<?php
	
	$localize = array(
		'signup' => array(
			'failure' => 'Ошибка при регистрации. Повторите снова.',
			'email_exit' => 'Email уже зарегистрирован',
			'title' => 'Создание аккаунта',
			'description' => '',
			'demo_status' => '<h1>Ваш аккаунт зарегистрирован</h1><p><strong><br/>На ваш демо-счет начислено $1000.</strong></p><p>Вы можете <a href="trade">начать торговать</a> прямо сейчас или <a href="cabinet/balance">открыть профи-счет</a>, чтобы ваш заработок стал реальным.</p>',
			'server_failure' => 'Ошибка регистрации! Отказ от сервера регистрации.',
			'header' => 'Почти готово',
			'welcome_msg' => 'Вы всего в одном шаге от того, чтобы начать торговать. <br/><strong>Выберите тип вашего аккаунта</strong>, для того чтобы завершить процесс регистрации.',
			'finish_msg' => 'После завершения процесса регистрации вы сможете изменить свои персональные данные и внести депозит на ваш счет.',
			'register_success' => 'Регистрация прошла успешно! На указанный e-mail мы выслали Ваши логин и пароль.',
			'up_balance' => 'Пополнить счет',
		),
		'signin' => array(
			'forgot' => 'Введите Ваш Email',
			'forgot_content' => 'Ошибка! Извините...',
			'failure' => 'Ошибка авторизации',
			'login_success' => 'Вход выполнен. Ожидайте...'
		),
		'forgot' => array(
			'success' => 'Пароль выслан Вам на Email',
			'error' => 'Указанный email не существует',
			'valid_email' => 'Неверный email'
		),
		'client_cabinet' => array(
			'real_reg_title' => 'Личный кабинет - Открытие профи-счета',
			'real_reg_description' => '',
			'profile_title' => 'Личный кабинет - Мой профиль',
			'profile_description' => '',
			'balance_title' => 'Личный кабинет - Пополнить счет',
			'balance_description' => '',
			
		),
		'form_responce' => array(
			'profile_saved' => 'Профиль сохранен',
			'no_valid_fields' => 'Ошибка. Неправильно заполнены обязательные поля!',
		),
		'index' => array(
			'screen_3_title' => 'Optospot лучший брокер бинарных опционов',
			'screen_3_text' => 'По версии Forex Expo Awards 2013',
			'screen_3_desc' => 'Зарегистрируйтесь сегодня и убедитесь<br> в этом сами.',
			'banner-left' => 'Чат со специалистом',
			'banner-right' => 'Памятка трейдеру',
			'user_block_reg' => 'Регистрация',
			'user_block_login' => 'Войти',
			'circle_step1_1' => 'Cделайте прогноз',
			'circle_step1_2' => 'В каком направлении будет двигаться цена: ВВЕРХ или ВНИЗ.',
			'circle_step2_1' => 'Совершите сделку',
			'circle_step2_2' => 'Ваша потенциальная прибыль известна заранее.',
			'circle_step3_1' => 'Получите прибыль',
			'circle_step3_2' => 'От 70% прибыли всего за несколько минут.',
			'screen1_1' => 'Быстрый и простой способ попасть в мир онлайн торговли',
			'screen1_2' => 'Все инструменты для уверенной торговли бинарными опционами',
			'screen1_3' => 'Вероятно, самая передовая торговая платформа с функцией One Touch',
			'screen2_1' => 'Откройте счет сегодня',
			'screen2_2' => 'Все инструменты для уверенной торговли бинарными опционами',
			'screen2_3' => 'Вероятно, самая передовая торговая платформа с функцией One Touch',
			'screen3_1' => 'Быстрый и просто способ попасть в мир онлайн торговли',
			'screen3_2' => 'Все инструменты для уверенной торговли бинарными опционами',
			'screen3_3' => 'Вероятно, самая передовая торговая платформа с функцией One Touch',
			'fish1_1' => 'Начинающий трейдер',
			'fish1_2' => 'Это хорошая возможность попробовать свои силы в трейдинге.',
			'fish2_1' => 'Опытный трейдер',
			'fish2_2' => 'Вы получаете возможность снизить риски и выставить особую стратегию, которая не зависит от внезапного изменения ситуации на рынке.',
			'fish3_1' => 'Профессиональный трейдер',
			'fish3_2' => 'Можете хеджировать свои риски по позициям, открытым на классическом рынке. Работайте с минимальными рисками даже в момент выхода основных экономических новостей.',
			'money_right' => 'Как торговать',
			'money_right1_1' => 'Cделайте прогноз',
			'money_right1_2' => 'В каком направлении будет двигаться цена: ВВЕРХ или ВНИЗ.',
			'money_right2_1' => 'Совершите сделку',
			'money_right2_2' => 'Ваша потенциальная прибыль известна заранее',
			'money_right3_1' => 'Получите прибыль',
			'money_right3_2' => 'От 70% прибыли всего за несколько минут.',
			'email-exist' => 'Такой e-mail уже зарегистрирован.',
			'success-reg' => 'Готово!<br>На указаный e-mail мы отправили логин и пароль от Вашего личного кабинета. А начать работу можно прямо сейчас.',
		),
		'trade' => array(
			'title' => 'Платформа для интернет-трейдинга',
			'loading-text' => 'Загрузка платформы может занять некоторое время. Вы как раз успеете сделать себе кофе перед началом работы.',
		)
	);
	
?>